<?php

return [
    'title1' => 'Найдена {:rooms_valueкомнатная квартира|:rooms_value_short} :in_city_district (:country_name), возможная {окупаемость - :for_payback|прибыльность - :profit_value в год}',

    'topic1' => 'Объект дня (:country_name): {:rooms_valueкомнатная квартира|:rooms_value_short} :in_city_district, возможная {окупаемость - :for_payback|прибыльность - :profit_value в год}',

    'description1' => '{:rooms_valueкомнатная квартира|:rooms_value_short} :in_city_district (:country_name), возможная {окупаемость - :for_payback|прибыльность - :profit_value в год}',

    'content1' => '<p>Общая площадь квартиры – :space_amount кв.м., продаётся за :price_value.</p>
<p>Квартира расположена :in_district. Дом :in_floorsэтажный, квартира находится на :floor_amount этаже.</p>
<p>Хороший вариант для получения стабильного пассивного дохода от недвижимости.</p>
<p>Мы проанализировали ситуацию на рынке :country_prep и собрали статистику по стоимости сдачи аналогичных объектов :in_city_district. По нашим данным эту квартиру возможно сдать за :rent_value в месяц, что принесёт :profit_value годовых и окупаемость {-|за} :for_payback.</p>
<p>В нашей группе мы регулярно публикуем найденные объекты для вложений. Подписывайтесь, чтобы не упустить интересный объект. Для персонализированной рассылки по Вашим критериям оставляйте заявку на сайте :project_url.</p>',

    'content2' => '<p>В этой локации квартира общей площадью :space_amount кв.м. при стоимости :price_value - интересная находка. Квартира располагается в :in_floorsэтажном доме на :floor_amount этаже.</p>
<p>Эту квартиру можно сдавать примерно за :rent_value в месяц. Данная расчётная сумма сдачи приводится согласно данным нашего анализа доходности аналогичных объектов недвижимости в этой же локации.</p>
<p>Доходность в :profit_value годовых окупит Ваши вложения за :for_payback. Интересное предложение для желающих получать пассивный доход!</p>
<p>Подписывайтесь на обновления в данной группе, в ней Вы найдёте много новых вариантов доходных объектов из разных городов и стран.</p>
<p>Хотите получить ещё больше интересных предложений для вложения в недвижимость? Оставьте заявку на сайте :project_url и получайте персональную рассылку новых объектов по Вашим критериям.</p>',

    'content3' => '<p>Недвижимость – один из надёжный инструментов для сохранения и роста капитала.</p>
<p>Вы можете приобрести :rooms_valueкомнатную квартиру :space_amount кв.м в :country_prep (:city_name) по стоимости :price_value.</p>
<p>Расчётная стоимость сдачи такой квартиры – :rent_value в месяц. Данная сумма сдачи основана на анализе аналогичных сдаваемых объектов в данном районе.</p>
<p>Квартира располагается :in_city_district на :floor_amount этаже :in_floorsэтажного дома.</p>
<p>Доходный объект гипотетически может дать :profit_value годовых и окупиться за :for_payback.</p>
<p>Вы можете получать персональную рассылку по новым объектам, которые будут отвечать Вашим требованиям. Для этого перейдите на сайт :project_url и оставьте заявку. А в данной группе можно ознакомиться с некоторыми вариантами объектов из разных стран и городов.</p>',

    'content4' => '<p>Данную квартиру общей площадью в :space_amount кв.м возможно сдавать за :rent_value в месяц и зарабатывать :profit_value годовых в виде пассивного дохода.</p>
<p>Этот объект недвижимости продаётся за :price_value. Окупаемость вложений может составить :for_payback. Квартира располагается :in_district на :floor_amount этаже в :in_floorsэтажном доме.</p>
<p>Чтобы ознакомиться с другими интересными вариантами, Вы можете подписаться на данную группу и отслеживать появление новых объектов. А на сайте :project_url можно оформить персональную подписку на подбор вариантов по Вашим критериям.</p>',

    'content5' => '<p>Предлагаем к Вашему рассмотрению квартиру, которая расположена на :floor_amount этаже в :in_floorsэтажном доме :in_district. Общая площадь объекта – :space_amount кв.м, стоимость - :price_value.</p>
<p>Согласно нашему анализу аналогичных объектов, в этом районе квартиру можно сдавать за :rent_value в месяц, что означает возможность получать :profit_value годовых от вложенной суммы. При этом сам объект окупится за :for_payback.</p>
<p>Персональную рассылку на e-mail новых объектов, которые отвечают заданным критериям, Вы можете оформить на сайте :project_url.</p>',

    'content6' => '<p>Квартира располагается на :floor_amount этаже в :in_floorsэтажном доме :in_city_district. Объект имеет общую площадь :space_amount кв.м и стоимость :price_value.</p>
<p>Сдав подобную квартиру можно получить пассивный доход в :rent_value в месяц (был проведён анализ аналогичных объектов в этом районе) и получать :profit_value годовых от вложенной суммы. Окупаемость объекта в этом случае составит :for_payback.</p>
<p>На сайте :project_url Вы можете оставить заявку на персональную рассылку новых объектов недвижимости по Вашим критериям, а в этой группе мы публикуем некоторые новые варианты объектов из разных городов и стран.</p>',

    'content7' => '<p>Квартира :rooms_valueкомнатная, находится на :floor_amount этаже в :in_floorsэтажном доме :in_district, имеет общую площадь :space_amount кв.м и продаётся за :price_value.</p>
<p>Инвестируя в этот объект, по данным нашего анализа аналогичных объектов в этой локации, возможно сдать эту квартиру за :rent_value в месяц. В этом случае квартира принесёт Вам :profit_value годовых от вложенной суммы, а окупаемость составит :for_payback.</p>
<p>Нам интересны разные доходные объекты в других городах и странах. Мы анализируем ситуацию на разных рынках недвижимости и делимся новостями в нашей группе.</p>
<p>Если у Вас есть понимание желаемого объекта, то укажите свои характеристики на сайте :project_url и получайте персонализированную рассылку новых объектов по e-mail.</p>',

    'content8' => '<p>Квартира с общей площадью :space_amount кв.м :in_district продаётся за :price_value. Находится она на :floor_amount этаже в :in_floorsэтажном доме.</p>
<p>Предложение возможно интересно для людей, которые ищут варианты для надёжного вложения средств и получения пассивного дохода.</p>
<p>Наш анализ квартир в этой локации по доходности показывает, что такую квартиру можно сдавать за :rent_value в месяц.</p>
<p>При этом доходность составит :profit_value годовых от вложенных инвестиций, а окупаемость – :for_payback.</p>
<p>Чтобы узнать о появлении новых объектов недвижимости в разных городах и странах, подписывайтесь на обновления группы.</p>
<p>На сайте :project_url Вы можете оставить заявку на персональную рассылку новых объектов по Вашим критериям.</p>',

    'content9' => '<p>Найдена в продаже :rooms_valueкомнатная квартира на :floor_amount этаже в :in_floorsэтажном доме :in_district. Общая площадь - :space_amount кв.м, стоимость - :price_value.</p>
<p>Согласно нашему анализу сдачи аналогичных объектов в этом районе, Вы можете сдавать данную квартиру за :rent_value в месяц.</p>
<p>Подобная сумма сдачи обеспечит :profit_value годовых от вложенной суммы, а квартира окупится за :for_payback.</p>
<p>Вы интересуетесь доходными объектами и ищите подходящий вариант? Оставьте заявку на сайте :project_url на персональную рассылку по e-mail новых объектов согласно Вашим критериям.</p>
<p>А также подпишитесь на обновления данной группы, чтобы получать информацию о новых интересных объектах из разных стран.</p>',

    'content10' => '<p>Продается :rooms_valueкомнатная квартира общей площадью :space_amount кв.м :in_district. Объект располагается на :floor_amount этаже в :in_floorsэтажном доме. Стоимость - :price_value.</p>
<p>По нашим оценкам данная квартира может давать :profit_value годовых от вложенной суммы. Это :rent_value в месяц, окупаемость - :for_payback!</p>
<p>В нашей группе часто появляются новые предложения из разных городов и стран. Мы также делимся полезной информацией о том, что происходит на других рынках недвижимости.</p>
<p>Если у Вас есть критерии желаемого объекта, оставьте на сайте :project_url заявку и получайте персональную рассылку по новым объектам.</p>',

    'rooms_short' => 'кв.',

    'in_numbers' => [
        '1'  => 'одно',
        '2'  => '2-х ',
        '3'  => '3-х ',
        '4'  => '4-х ',
        '5'  => 'пяти',
        '6'  => '6-ти ',
        '7'  => '7-ми ',
        '8'  => '8-ми ',
        '9'  => '9-ти ',
        '10' => 'десяти',
        '11' => '11-ти ',
        '12' => '12-ти ',
        '13' => '13-ти ',
        '14' => '14-ти ',
        '15' => '15-ти ',
        '16' => '16-ти ',
        '17' => '17-ти ',
        '18' => '18-ти ',
        '19' => '19-ти ',
        '20' => '20-ти ',
        '21' => '21-но ',
        '22' => '22-х ',
        '23' => '23-х ',
        '24' => '24-х ',
        '25' => '25-ти ',
        '26' => '26-ти ',
        '27' => '27-ми ',
        '28' => '28-ми ',
        '29' => '29-ти ',
        '30' => '30-ти '
    ],

    'for_years' => [
        '1'  => 'год',
        '2'  => 'года',
        '3'  => 'года',
        '4'  => 'года',
        '5'  => 'лет',
        '6'  => 'лет',
        '7'  => 'лет',
        '8'  => 'лет',
        '9'  => 'лет',
        '10' => 'лет',
        '11' => 'лет',
        '12' => 'лет',
        '13' => 'лет',
        '14' => 'лет',
        '15' => 'лет',
        '16' => 'лет',
        '17' => 'лет',
        '18' => 'лет',
        '19' => 'лет',
        '20' => 'лет',
        '21' => 'год',
        '22' => 'года',
        '23' => 'года',
        '24' => 'года',
        '25' => 'лет',
        '26' => 'лет',
        '27' => 'лет',
        '28' => 'лет',
        '29' => 'лет',
        '30' => 'лет'
    ],
];
