<?php

return [
    'title'                => 'Тарифные планы',
    'topic'                => 'Тарифные планы',
    'free'                 => 'Пробный',
    'free_description'     => 'Бесплатно Вам доступна информация<br>об одном объекте в месяц.',
    'standard'             => 'Стандарт',
    'standard_description' => 'Вам доступна подробная информация<br>для 50 объектов в месяц.',
    'premium'              => 'Премиум',
    'premium_description'  => 'Вам доступна подробная информация<br>для 800 объектов за год.',
    'recommended'          => 'рекомендованный',
    'month'                => 'мес.',
    'year'                 => 'год',
    'on'                   => 'Доступно всем',
    'buy'                  => 'Включить'
];
